#Задача N1. Вариант 7
#Напишите программу, которая будет выводить на экран наиболее понравившееся 
#вам высказывание, автором которого является Стендаль. Не забудьте о том, что
#автор должен быть упомянут на отдельной строке.
print("Корабль жизни поддается всем ветрам и бурям, если не имеет трудового балласта\n"+ "\t\t\t\t\t\t\t\t Стендаль")
input("Press Enter to close")
#Будашов Андрей
#22.02.2016
